import { useTranslation } from "react-i18next";
export const tHeaders = {
  rows: 2,
  theads: [
    {
      th_name: "No",
      colSpan: 1,
      rowSpan: 1,
      rowIndex: 0,
    },
    {
      th_name: "edee",
      colSpan: 1,
      rowSpan: 1,
      rowIndex: 0,
    },
    {
      th_name: "ОБОРОТ",
      colSpan: 1,
      rowSpan: 1,
      rowIndex: 0,
    },
  ],
};

export const tBodys = [
  [1, "Открытие ООО", "1000000 сум"],
  [2, "Закрытие ООО", "по результатам оценки работ"],
  [
    3,
    "Восстановление учета",
    "по результатам оценки работ (согласно тарифной сетке)",
  ],
  [
    4,
    "Подготовка документов на получение кредитования/ внешнего финансирования",
    "от 3000 000 сум и выше в зависимости от источника финансирования и сферы бизнес-проекта",
  ],
  [5, "Разработка ТЭО, бизнес-плана", "от 1000 000 до 10 000 000 сум"],
  [6, "Консультация по минимизации налогообложения", "1000 000 сум за 1 час"],
  [
    7,
    "Разработка учетной политики (Национальные Стандарты Бухгалтерского Учета)",
    "от 2000 000 до 5000 000 сум",
  ],
  [
    8,
    "Разработка учетной политики (Международные Стандарты Финансовой Отчетности)",
    "от 5000 000 до 20 000 000 сум",
  ],
  [
    9,
    "Разработка методики расчета управленческой себестоимости",
    "от 1 000 000 до 10 000 000 сум",
  ],
];
