export const cards = [
  {
    id: 1,
    title: "Мы доработали систему 1С: Бухгалтерия для резидентов IT Park.",
    image: "/images/colleagues.png",
    description:
      "У нас в штате есть опытные специалисты по доработке систем 1С, именно они осуществили настройку и доработку на уровне кода типовой конфигурации «1С: Предприятие 8.3. Бухгалтерия для Узбекистана». Теперь и нашим сотрудникам, и нашим клиентам удобно в автоматическом режиме получать отчеты по форме IT Park Uzbekistan с соответствующей аналитикой (номенклатурная группа, классификация сотрудников по группам: программисты, административный персонал, прочие ИТ специалисты). Мы делаем все, чтобы облегчить учет и отчетность для наших клиентов!",
  },
  {
    id: 2,
    title: "Мы доработали систему 1С: Бухгалтерия для резидентов IT Park.",
    image: "/images/meeting.png",
    description:
      "У нас в штате есть опытные специалисты по доработке систем 1С, именно они осуществили настройку и доработку на уровне кода типовой конфигурации «1С: Предприятие 8.3. Бухгалтерия для Узбекистана». Теперь и нашим сотрудникам, и нашим клиентам удобно в автоматическом режиме получать отчеты по форме IT Park Uzbekistan с соответствующей аналитикой (номенклатурная группа, классификация сотрудников по группам: программисты, административный персонал, прочие ИТ специалисты). Мы делаем все, чтобы облегчить учет и отчетность для наших клиентов!",
  },
  {
    id: 3,
    title: "Мы доработали систему 1С: Бухгалтерия для резидентов IT Park.",
    image: "/images/friends.png",
    description:
      "У нас в штате есть опытные специалисты по доработке систем 1С, именно они осуществили настройку и доработку на уровне кода типовой конфигурации «1С: Предприятие 8.3. Бухгалтерия для Узбекистана». Теперь и нашим сотрудникам, и нашим клиентам удобно в автоматическом режиме получать отчеты по форме IT Park Uzbekistan с соответствующей аналитикой (номенклатурная группа, классификация сотрудников по группам: программисты, административный персонал, прочие ИТ специалисты). Мы делаем все, чтобы облегчить учет и отчетность для наших клиентов!",
  },
  {
    id: 4,
    title: "Мы доработали систему 1С: Бухгалтерия для резидентов IT Park.",
    image: "/images/handshake.jpg",
    description:
      "У нас в штате есть опытные специалисты по доработке систем 1С, именно они осуществили настройку и доработку на уровне кода типовой конфигурации «1С: Предприятие 8.3. Бухгалтерия для Узбекистана». Теперь и нашим сотрудникам, и нашим клиентам удобно в автоматическом режиме получать отчеты по форме IT Park Uzbekistan с соответствующей аналитикой (номенклатурная группа, классификация сотрудников по группам: программисты, административный персонал, прочие ИТ специалисты). Мы делаем все, чтобы облегчить учет и отчетность для наших клиентов!",
  },
];
